export const aboutInfo = [
  {
    id: 1,
    icon: "/src/assets/icons/about-us-advanteges-1.svg",
    title: "Опыт и экспертиза",
    description:
      "Наша команда состоит из опытных специалистов, имеющих глубокие знания о технических особенностях Zeekr. Мы знаем, как обеспечить качественный ремонт и максимальную производительность вашего автомобиля.",
  },
  {
    id: 2,
    icon: "/src/assets/icons/about-us-advanteges-2.svg",
    title: "Персонализированный подход",
    description:
      "Мы понимаем, что каждый клиент уникален, поэтому мы предлагаем индивидуальный подход к каждому ремонту. Мы внимательно слушаем ваши потребности и стремимся превзойти ваши ожидания.",
  },
  {
    id: 3,
    icon: "/src/assets/icons/about-us-advanteges-3.svg",
    title: "Конкурентные цены",
    description:
      "Мы предлагаем конкурентные цены на наши услуги ремонта Zeekr. Мы стремимся сделать ремонт доступным для всех, не снижая при этом качество обслуживания.",
  },
  {
    id: 4,
    icon: "/src/assets/icons/about-us-advanteges-4.svg",
    title: "Быстрый и удобный сервис",
    description:
      "Мы ценим ваше время, поэтому стараемся проводить ремонт Zeekr быстро и эффективно. Мы также предоставляем удобный сервис, чтобы вы могли легко и комфортно получить необходимые услуги.",
  },
];

export const toolsInfo = [
  {
    id: 1,
    img: "/src/assets/equipment-slide-img-1.jpg",
    title: "Подъемный стол",
    description:
      "Специальный подъемный стол используется для снятия/установки и дальнейшего ремонта высоковольтных батарей.",
  },
  {
    id: 2,
    img: "/src/assets/equipment-slide-img-2.jpg",
    title: "Подъемный стол",
    description:
      "Специальный подъемный стол используется для снятия/установки и дальнейшего ремонта высоковольтных батарей.",
  },
  {
    id: 3,
    img: "/src/assets/equipment-slide-img-3.jpg",
    title: "Подъемный стол",
    description:
      "Специальный подъемный стол используется для снятия/установки и дальнейшего ремонта высоковольтных батарей.",
  },
  {
    id: 4,
    img: "/src/assets/equipment-slide-img-4.jpg",
    title: "Подъемный стол",
    description:
      "Специальный подъемный стол используется для снятия/установки и дальнейшего ремонта высоковольтных батарей.",
  },
  {
    id: 5,
    img: "/src/assets/equipment-slide-img-5.jpg",
    title: "Подъемный стол",
    description:
      "Специальный подъемный стол используется для снятия/установки и дальнейшего ремонта высоковольтных батарей.",
  },
];
